[
  {
    "title": "مصر ضد غينيا و تنزانيا ضد السنغال و الكاميرون ضد ناميبيا كأس الأمم الأفريقية صالات للسيدات"
  },
  {
    "title": "المباراة رقم 1 أنجولا ضد غينيا | المباراة رقم 2 مدغشقر ضد السنغال | المباراة رقم 3 المغرب ضد نامبيا كأس الأمم الأفريقية صالات للسيدات"
  },
  {
    "title": "المباراة رقم 4 أنجولا ضد مصر | المباراة رقم 5 مدغشقر ضد تنزانيا | المباراة رقم 6 المغرب ضد الكاميرون كأس الأمم الأفريقية صالات للسيدات"
  },
  {
    "title": "يوكوهاما (اليابان) ضد النصر (السعودية) - باقات الضيافة - ٢٦ ابريل ٢٠٢٥"
  },
  {
    "title": "الهلال (السعودية) ضد غوانغجو (جمهورية كوريا) - باقات الضيافة - ٢٥ أبريل ٢٠٢٥"
  },
  {
    "title": "الأهلي السعودي (السعودية) ضد بوريرام يونايتد (تايلاند) - باقات الضيافة - ٢٦ أبريل ٢٠٢٥"
  },
  {
    "title": "كاواساكي (اليابان) ضد السد (قطر) - باقات الضيافة - ٢٧ أبريل ٢٠٢٥"
  },
  {
    "title": "نصف النهائي 1 - باقات الضيافة - ٢٩ أبريل ٢٠٢٥"
  },
  {
    "title": "نصف النهائي 2 - باقات الضيافة - ٣٠ أبريل ٢٠٢٥"
  },
  {
    "title": "النهائي - باقات الضيافة - ٣ مايو ٢٠٢٥"
  },
  {
    "title": "الإتفاق ضد الخليج - دوري روشن السعودي الجولة الثلاثون"
  },
  {
    "title": "يوكوهاما (اليابان) ضد النصر (السعودية) - دوري ابطال اسيا للنخبة النهائيات"
  },
  {
    "title": "الهلال (السعودية) ضد غوانغجو (جمهورية كوريا) - دوري ابطال اسيا للنخبة النهائيات"
  },
  {
    "title": "الأهلي السعودي (السعودية) ضد بوريرام يونايتد (تايلاند) - دوري ابطال آسيا للنخبة"
  },
  {
    "title": "جولات الأول بارك"
  },
  {
    "title": "النصر ضد التعاون - دوري روشن السعودي الجولة الثانية والثلاثون"
  },
  {
    "title": "القادسية ضد الخلود - دوري روشن السعودي الجولة الثلاثون"
  },
  {
    "title": "الرياض ضد العروبة - دوري روشن السعودي - الجولة الثلاثون"
  },
  {
    "title": "الإخدود ضد الوحدة - دوري روشن السعودي الجولة الثلاثون"
  },
  {
    "title": "الرائد ضد الهلال - دوري روشن السعودي الجولة 30"
  },
  {
    "title": "كاواساكي (اليابان) ضد السد (قطر) - دوري ابطال اسيا للنخبة النهائيات"
  },
  {
    "title": "دوري أبطال آسيا للنخبة النهائيات 2025 في جدة"
  },
  {
    "title": "الرياض ضد الفتح - دوري روشن السعودي - الجولة التاسعة والعشرون"
  },
  {
    "title": "الخلود ضد الأخدود - دوري روشن السعودي الجولة التاسعة والعشرون"
  },
  {
    "title": "العروبة ضد الفيحاء - دوري روشن السعودي الجولة التاسعة والعشرون"
  },
  {
    "title": "النصر ضد الاتحاد - دوري روشن السعودي الجولة الثلاثون"
  },
  {
    "title": "الوحدة ضد الأهلي دوري روشن السعودي الجولة التاسعة والعشرون"
  },
  {
    "title": "النصر ضد الخليج- دوري روشن السعودي الجولة الثالثة والثلاثون"
  },
  {
    "title": "الباقات الموسمية - نادي الشباب"
  },
  {
    "title": "موسمية الاخدود"
  }
]